Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: copy undo close replace settings settings button
fr: informations informations supprimer affichage application confirmer fenêtre
ja: 設定 確認 システム 挿入 メニュー ヘルプ 削除

source: application share menu edit copy the
fr: affichage paramètres enregistrer enregistrer outils fichier
ja: コピー 情報 やり直し ウインドウ 編集 エクスポート

source: open click close print format help help system
fr: rétablir application affichage annuler bouton imprimer erreur format
ja: 保存 ウインドウ 編集 クリック 情報 やり直し 印刷 ボタン

source: select please tools file cut export
fr: système coller menu sélectionner importer ouvrir
ja: 情報 完了 削除 共有 検索 確認

source: redo insert application new button cut print view
fr: chercher avertissement insérer fichier aide système informations coller
ja: 検索 ファイル 印刷 新規 開く 確認 削除 アプリケーション

source: application close button options tools replace
fr: fermer rechercher terminé format bouton enregistrer
ja: 編集 情報 共有 アプリケーション ヘルプ 選択

source: tools insert error
fr: couper terminé enregistrer
ja: 削除 クリック ツール

source: format open insert open options
fr: format cliquer veuillez exporter coller
ja: 共有 ファイル 置換 ツール 環境設定

source: warning copy view cut paste undo export tools
fr: enregistrer supprimer supprimer paramètres terminé supprimer format bouton
ja: インポート ファイル 共有 閉じる ツール 環境設定 ウインドウ 保存

source: paste cut open cut
fr: système copier copier importer
ja: 印刷 環境設定 アプリケーション 完了

source: help menu close
fr: fenêtre fenêtre fenêtre
ja: 検索 編集 環境設定

source: button close save save
fr: chercher informations nouveau importer
ja: 設定 共有 貼り付け 警告

source: please save new settings about window select
fr: importer cliquer enregistrer annuler rétablir préférences paramètres
ja: ボタン メニュー メニュー 書式 やり直し 切り取り 完了

source: export redo window
fr: rechercher affichage format
ja: 情報 書式 アプリケーション

source: system undo settings
fr: insérer bouton paramètres
ja: 表示 情報 エクスポート

source: find please system find the new options
fr: enregistrer remplacer partager options chercher insérer fermer
ja: 新規 印刷 オプション ヘルプ 開く 保存 開く

source: preferences please view select file error window preferences
fr: informations coller veuillez imprimer paramètres cliquer affichage chercher
ja: 置換 書式 共有 検索 切り取り オプション 書式 ヘルプ

source: insert redo share open help view share format
fr: bouton menu coller exporter coller format informations fermer
ja: インポート オプション メニュー 環境設定 書式 取り消し 確認 情報

source: click tools select
fr: préférences format application
ja: システム 警告 削除

source: settings help click please information
fr: ouvrir enregistrer cliquer modifier paramètres
ja: 表示 システム 閉じる 書式 完了

source: system tools replace delete
fr: imprimer annuler menu annuler
ja: 情報 オプション 貼り付け 表示

source: about new open open save
fr: outils modifier fenêtre terminé système
ja: 確認 エラー アプリケーション 新規 確認

source: help system preferences click preferences
fr: exporter remplacer annuler affichage couper
ja: 検索 検索 貼り付け 新規 環境設定

source: settings select button cut information redo help print
fr: rechercher préférences aide veuillez système paramètres rétablir bouton
ja: 印刷 印刷 切り取り 選択 選択 共有 設定 印刷

source: the paste edit settings
fr: avertissement veuillez exporter système
ja: 情報 書式 削除 表示

source: search paste error edit application search system search
fr: application modifier cliquer bouton supprimer enregistrer fenêtre annuler
ja: 印刷 完了 設定 新規 設定 設定 置換 保存

source: click find cut paste
fr: aide partager chercher informations
ja: 検索 警告 エクスポート アプリケーション

source: replace edit help find view
fr: exporter rétablir préférences application fermer
ja: 置換 選択 新規 エラー 警告

source: search button tools undo redo paste help
fr: fermer rechercher enregistrer copier ouvrir exporter supprimer
ja: 貼り付け システム システム ボタン 保存 編集 取り消し

source: view close menu system
fr: couper avertissement sélectionner supprimer
ja: ツール インポート 検索 オプション

source: click export find delete button about insert
fr: aide outils options système exporter imprimer veuillez
ja: 警告 検索 印刷 取り消し 新規 クリック ボタン

source: replace settings help share
fr: avertissement préférences fenêtre préférences
ja: オプション 開く ウインドウ やり直し

source: menu redo format the system cut import insert
fr: imprimer affichage fenêtre supprimer application aide informations préférences
ja: 閉じる 情報 共有 保存 アプリケーション 情報 検索 閉じる

source: paste view open
fr: supprimer importer couper
ja: 共有 取り消し ボタン

source: open paste the import open menu tools view
fr: avertissement application cliquer fenêtre aide remplacer confirmer ouvrir
ja: 閉じる 完了 警告 やり直し メニュー 情報 確認 エラー

source: new find cut copy format share close
fr: sélectionner bouton fenêtre menu annuler informations préférences
ja: アプリケーション 設定 表示 切り取り 共有 切り取り やり直し

source: window select error preferences system window paste find
fr: cliquer imprimer informations modifier veuillez chercher rechercher affichage
ja: 検索 書式 表示 ツール 環境設定 オプション 完了 情報

source: delete window menu insert select new error
fr: importer cliquer confirmer fermer nouveau exporter aide
ja: 検索 共有 ウインドウ 切り取り ファイル 検索 完了

source: options export window find help
fr: outils coller rétablir avertissement menu
ja: 置換 ウインドウ コピー 設定 ヘルプ

source: file copy paste new about import about
fr: cliquer supprimer couper format système coller exporter
ja: オプション アプリケーション 置換 ファイル 書式 削除 ファイル

source: redo warning select
fr: copier supprimer chercher
ja: 印刷 やり直し 書式

source: find edit edit save paste edit menu
fr: système confirmer informations bouton confirmer ouvrir cliquer
ja: 開く アプリケーション ツール ボタン 保存 開く ウインドウ

source: new error button window the
fr: erreur coller rechercher ouvrir importer
ja: 切り取り 置換 エクスポート 警告 ヘルプ

source: undo application export insert options cut system
fr: bouton bouton format copier aide exporter rechercher
ja: 完了 コピー やり直し ツール 書式 置換 取り消し

source: close paste insert error settings click
fr: application bouton rétablir préférences ouvrir informations
ja: やり直し アプリケーション 警告 エラー ウインドウ オプション

source: click settings export click find new share
fr: fermer importer confirmer copier terminé fermer nouveau
ja: やり直し 情報 表示 閉じる クリック 共有 完了

source: warning format replace new preferences click tools search
fr: insérer informations format nouveau cliquer format veuillez enregistrer
ja: 共有 表示 閉じる 書式 設定 貼り付け 削除 警告

source: import paste file
fr: insérer copier bouton
ja: ファイル 検索 警告

source: insert copy preferences help new
fr: informations fermer application outils paramètres
ja: 確認 削除 取り消し エクスポート 貼り付け

source: open copy open select about button export
fr: nouveau menu exporter cliquer système outils fichier
ja: 切り取り 検索 エクスポート 完了 オプション 表示 表示

source: options share error the
fr: affichage veuillez partager importer
ja: 切り取り 確認 メニュー エクスポート

source: delete error save import please about system
fr: annuler préférences préférences menu rechercher outils bouton
ja: 警告 ヘルプ 選択 エラー クリック エクスポート システム

source: view select open insert help please redo
fr: couper système nouveau exporter erreur remplacer exporter
ja: オプション メニュー 警告 ウインドウ 検索 削除 閉じる

source: button warning paste replace new copy file
fr: fermer erreur rétablir modifier affichage options partager
ja: メニュー 完了 表示 閉じる 共有 完了 挿入

source: warning file close
fr: application veuillez fichier
ja: 書式 新規 システム

source: print save redo replace settings print undo cut
fr: paramètres sélectionner menu couper confirmer fichier imprimer rechercher
ja: エラー ボタン 完了 警告 やり直し 確認 確認 ツール

source: import view import
fr: fenêtre système annuler
ja: 削除 取り消し メニュー

source: window warning copy button
fr: exporter coller préférences veuillez
ja: ファイル 削除 ツール 選択

source: options format redo undo print copy preferences tools
fr: supprimer modifier imprimer menu supprimer coller supprimer modifier
ja: 検索 印刷 完了 環境設定 選択 完了 表示 エラー

source: error import preferences menu copy cut
fr: format format insérer fenêtre paramètres fichier
ja: 検索 選択 情報 共有 警告 エラー

source: copy button replace insert warning copy about print
fr: informations format préférences aide fermer format ouvrir terminé
ja: アプリケーション エクスポート メニュー 置換 貼り付け アプリケーション エラー コピー

source: information settings options
fr: rechercher coller options
ja: 新規 環境設定 新規

source: settings share find select tools click
fr: supprimer bouton coller rétablir fichier partager
ja: 保存 書式 閉じる 表示 開く ツール

source: tools button settings the
fr: sélectionner aide format affichage
ja: ファイル 情報 編集 クリック

source: paste new edit redo
fr: options partager confirmer remplacer
ja: やり直し ボタン ヘルプ 貼り付け

source: window file new window insert cut system export
fr: modifier système options paramètres préférences aide veuillez outils
ja: エクスポート 書式 情報 ウインドウ 完了 やり直し 編集 環境設定

source: cut button new open
fr: supprimer avertissement chercher outils
ja: クリック 確認 オプション 情報

source: save undo format close undo format
fr: rétablir fichier confirmer fermer remplacer informations
ja: 書式 表示 システム 編集 共有 ヘルプ

source: new replace options
fr: insérer affichage coller
ja: ボタン 共有 インポート

source: find the application export menu select
fr: fermer enregistrer erreur options remplacer fermer
ja: システム 完了 確認 削除 環境設定 情報

source: system replace paste information redo about the menu
fr: avertissement remplacer avertissement cliquer remplacer fermer fermer système
ja: 挿入 表示 取り消し 選択 切り取り 書式 ウインドウ 置換

source: save window undo close redo view search
fr: copier remplacer enregistrer imprimer format fichier copier
ja: 選択 閉じる メニュー 削除 ボタン エクスポート ボタン

source: open window button insert help export
fr: importer confirmer coller bouton paramètres exporter
ja: ヘルプ コピー 検索 ヘルプ クリック 編集

source: delete information import export search print select search
fr: paramètres modifier coller fermer rétablir terminé chercher enregistrer
ja: 情報 検索 情報 完了 書式 編集 挿入 やり直し

source: undo new warning close system undo
fr: partager rétablir ouvrir ouvrir erreur coller
ja: ファイル エラー ツール メニュー 保存 切り取り

source: paste format export
fr: imprimer cliquer supprimer
ja: 保存 切り取り 編集

source: insert new paste close import search redo
fr: sélectionner avertissement terminé options outils nouveau remplacer
ja: インポート インポート インポート やり直し 置換 閉じる 削除

source: format insert error button about
fr: copier fermer fermer veuillez couper
ja: 設定 やり直し 挿入 情報 やり直し

source: open save print click information please
fr: paramètres nouveau confirmer enregistrer annuler informations
ja: 情報 削除 メニュー ツール 確認 完了

source: search redo information information warning
fr: informations coller chercher imprimer rétablir
ja: 表示 インポート オプション エラー オプション

source: help open the open copy copy
fr: fermer rétablir confirmer outils imprimer format
ja: 挿入 切り取り システム 共有 インポート インポート

source: edit format replace redo find about select information
fr: fichier aide système options veuillez enregistrer outils aide
ja: エラー インポート 貼り付け アプリケーション 選択 情報 検索 メニュー

source: close export export format print new the tools
fr: veuillez nouveau supprimer supprimer ouvrir importer cliquer sélectionner
ja: 検索 切り取り 確認 選択 削除 情報 ファイル 設定

source: copy window import cut paste
fr: imprimer bouton sélectionner cliquer menu
ja: 情報 共有 システム 保存 アプリケーション

source: undo tools format select tools the edit delete
fr: partager annuler aide ouvrir terminé rétablir terminé système
ja: 閉じる 共有 ファイル エラー 貼り付け 確認 選択 書式

source: please view click search insert file undo
fr: préférences confirmer veuillez partager enregistrer annuler erreur
ja: 表示 切り取り 共有 ウインドウ 削除 完了 挿入

source: click view import settings
fr: enregistrer couper outils confirmer
ja: ツール アプリケーション エクスポート 切り取り

source: replace search window system delete warning print
fr: fermer chercher exporter fichier fermer fichier rechercher
ja: 保存 選択 開く システム ヘルプ 完了 クリック

source: undo redo format application import print error
fr: informations paramètres cliquer préférences avertissement modifier options
ja: 検索 編集 共有 表示 編集 選択 閉じる

source: paste help tools open new cut
fr: informations modifier veuillez confirmer bouton partager
ja: 印刷 システム 保存 共有 エクスポート ファイル

source: cut view file system tools error settings
fr: modifier bouton paramètres couper cliquer modifier importer
ja: クリック オプション インポート システム 情報 情報 編集

source: the save search copy options
fr: enregistrer fichier rechercher menu modifier
ja: 警告 情報 メニュー 情報 削除

source: preferences find redo find please delete
fr: coller insérer veuillez remplacer enregistrer système
ja: 環境設定 設定 検索 システム 検索 切り取り

source: cut find about view insert
fr: informations rétablir options système préférences
ja: アプリケーション ヘルプ ファイル エラー コピー

source: select delete view export
fr: rechercher supprimer rétablir options
ja: 保存 開く ウインドウ 取り消し

source: information open redo the settings select
fr: nouveau couper confirmer enregistrer veuillez aide
ja: 印刷 設定 コピー 取り消し システム 完了

source: open window delete save new
fr: bouton menu outils confirmer rechercher
ja: 情報 ヘルプ 選択 インポート オプション

source: delete warning click preferences please
fr: annuler coller aide système enregistrer
ja: 設定 挿入 貼り付け 取り消し ヘルプ

source: application about find print copy
fr: nouveau enregistrer importer menu bouton
ja: 印刷 確認 表示 閉じる 削除

source: tools view view
fr: options options erreur
ja: 挿入 置換 確認

source: help application save options view view
fr: veuillez partager ouvrir exporter copier importer
ja: 閉じる ウインドウ やり直し 挿入 クリック 情報

source: about settings error close settings system
fr: fermer chercher options remplacer options format
ja: エラー 挿入 情報 検索 環境設定 オプション

source: print click preferences button insert open
fr: veuillez coller remplacer avertissement veuillez imprimer
ja: 完了 削除 編集 書式 選択 エラー

source: paste help file help paste
fr: partager couper options bouton informations
ja: 新規 エクスポート 開く 削除 切り取り

source: button window menu
fr: bouton modifier veuillez
ja: エラー 表示 完了

source: system save click new file please preferences save
fr: insérer exporter terminé ouvrir affichage coller rechercher veuillez
ja: 環境設定 閉じる 貼り付け 検索 印刷 やり直し 選択 表示

source: the tools about
fr: chercher remplacer enregistrer
ja: 表示 確認 削除

source: replace menu find save select file
fr: bouton affichage options remplacer préférences informations
ja: 環境設定 選択 環境設定 インポート 取り消し システム

source: file warning close tools application print undo
fr: modifier veuillez supprimer annuler avertissement outils chercher
ja: 検索 エラー 切り取り やり直し 検索 エラー メニュー

source: open search system
fr: paramètres importer bouton
ja: 警告 コピー 選択

source: paste options paste view replace click find settings
fr: outils rechercher exporter affichage fenêtre couper sélectionner couper
ja: 削除 やり直し 表示 やり直し 検索 確認 インポート 検索

source: system edit select
fr: copier veuillez nouveau
ja: 印刷 警告 設定

source: error save print
fr: enregistrer enregistrer paramètres
ja: 書式 やり直し オプション

source: delete find information delete click please
fr: format annuler outils ouvrir insérer rechercher
ja: 検索 確認 メニュー 保存 共有 クリック

source: window the tools
fr: copier terminé sélectionner
ja: 閉じる アプリケーション 情報

source: close please file warning paste format save
fr: nouveau format modifier nouveau ouvrir préférences fenêtre
ja: インポート 書式 システム 取り消し システム ウインドウ 環境設定

source: menu click cut cut preferences
fr: rechercher ouvrir nouveau supprimer avertissement
ja: 検索 検索 ツール システム 環境設定

source: import view view undo new redo preferences
fr: outils aide chercher paramètres outils exporter exporter
ja: 表示 貼り付け 開く インポート 環境設定 挿入 検索

source: replace new edit insert
fr: paramètres affichage ouvrir fenêtre
ja: 印刷 環境設定 保存 やり直し

source: save new insert menu cut format
fr: sélectionner couper insérer supprimer outils supprimer
ja: メニュー 情報 情報 ツール ファイル 挿入

source: import click warning error edit
fr: avertissement partager sélectionner système annuler
ja: クリック 切り取り 環境設定 置換 完了

source: help file button insert system import open error
fr: système annuler fenêtre avertissement fermer modifier coller rechercher
ja: 情報 インポート 検索 確認 開く 開く 完了 選択

source: paste help print delete help file copy
fr: remplacer couper fichier chercher fermer avertissement fenêtre
ja: ウインドウ オプション 選択 設定 アプリケーション クリック 閉じる

source: paste paste cut system please cut error
fr: confirmer nouveau couper cliquer préférences paramètres supprimer
ja: 完了 完了 書式 印刷 表示 確認 挿入

source: options button replace file
fr: supprimer fichier exporter confirmer
ja: 完了 インポート システム エラー

source: error settings search about file
fr: importer nouveau veuillez bouton annuler
ja: 切り取り オプション 貼り付け 完了 情報

source: new share button about information
fr: coller affichage sélectionner sélectionner application
ja: 情報 挿入 やり直し 保存 書式

source: search file format share settings settings edit replace
fr: confirmer couper cliquer importer terminé insérer paramètres imprimer
ja: アプリケーション ツール 印刷 ウインドウ コピー やり直し 確認 エクスポート

source: print edit view insert file menu
fr: aide nouveau menu erreur affichage affichage
ja: メニュー ファイル 完了 やり直し アプリケーション 選択

source: select preferences close preferences file
fr: fenêtre informations copier fenêtre couper
ja: 保存 警告 ウインドウ 共有 検索

source: paste insert paste share new menu undo edit
fr: fermer couper importer affichage imprimer rétablir informations exporter
ja: エラー メニュー やり直し 設定 貼り付け オプション 環境設定 クリック

source: export the click warning window format format
fr: partager système annuler enregistrer veuillez rétablir exporter
ja: 環境設定 貼り付け 挿入 印刷 ツール 完了 検索

source: preferences error save error paste the
fr: remplacer application format format outils menu
ja: 確認 表示 印刷 開く メニュー エクスポート

source: application undo open undo the import file
fr: partager fenêtre imprimer bouton veuillez nouveau modifier
ja: 共有 やり直し インポート 編集 検索 挿入 システム

source: search select information close the warning
fr: copier paramètres enregistrer annuler options partager
ja: 書式 ウインドウ 印刷 検索 ファイル 取り消し

source: export application copy cut
fr: coller veuillez application remplacer
ja: ボタン システム メニュー 置換

source: save options copy replace menu settings undo
fr: avertissement avertissement supprimer exporter rechercher avertissement aide
ja: 共有 コピー 保存 設定 開く ファイル インポート

source: insert close search delete system
fr: fermer imprimer enregistrer format avertissement
ja: 確認 環境設定 切り取り ヘルプ 共有

source: copy please close
fr: coller sélectionner format
ja: 書式 ヘルプ 確認

source: preferences error click import redo view view
fr: insérer informations importer préférences supprimer format préférences
ja: インポート ツール アプリケーション 保存 ウインドウ 取り消し 開く

source: file menu tools information delete edit
fr: importer application nouveau informations rétablir nouveau
ja: やり直し 削除 検索 保存 警告 取り消し

source: redo view open
fr: fermer système remplacer
ja: 保存 挿入 完了

source: information paste find copy
fr: fichier bouton fichier affichage
ja: 閉じる ツール 警告 切り取り

source: insert format about window menu copy window
fr: aide rétablir menu rechercher outils importer couper
ja: インポート 挿入 貼り付け ファイル ファイル 書式 編集

source: about format cut help format help
fr: cliquer veuillez ouvrir outils fenêtre rechercher
ja: 情報 ヘルプ 切り取り 挿入 環境設定 警告

source: about application open please format
fr: format importer coller annuler fichier
ja: システム 取り消し 切り取り 検索 警告

source: cut settings undo
fr: bouton aide terminé
ja: ウインドウ 選択 置換

source: system insert import button warning the preferences
fr: options confirmer sélectionner nouveau bouton affichage annuler
ja: やり直し 設定 やり直し 保存 やり直し ツール エラー

source: window redo cut export new
fr: cliquer partager sélectionner erreur annuler
ja: 貼り付け 設定 新規 書式 表示

source: insert export window information undo warning options share
fr: couper nouveau annuler terminé remplacer chercher importer fermer
ja: 共有 やり直し 挿入 メニュー 確認 システム 取り消し 閉じる

source: preferences button replace
fr: couper nouveau paramètres
ja: やり直し 開く 表示

source: information new settings open tools
fr: coller coller importer nouveau insérer
ja: 検索 アプリケーション 設定 選択 ファイル

source: system paste undo tools
fr: système importer nouveau annuler
ja: 環境設定 閉じる やり直し エクスポート

source: find tools select format share application new
fr: coller fermer insérer fenêtre bouton sélectionner supprimer
ja: 検索 ボタン 警告 検索 切り取り 閉じる クリック

source: save find format
fr: paramètres aide préférences
ja: インポート ツール 置換

source: about error error save view
fr: copier ouvrir outils couper exporter
ja: 置換 ボタン 削除 オプション 検索

source: settings close button save tools
fr: terminé supprimer préférences confirmer nouveau
ja: 置換 環境設定 設定 エラー コピー

source: export replace import the button
fr: rechercher informations rétablir terminé ouvrir
ja: メニュー 完了 システム 保存 置換

source: undo about paste open please paste
fr: sélectionner fenêtre terminé exporter modifier modifier
ja: 保存 保存 表示 貼り付け 検索 ツール

source: replace select button
fr: outils affichage options
ja: 貼り付け システム 設定

source: edit help redo application new close please copy
fr: supprimer modifier confirmer exporter préférences coller imprimer remplacer
ja: 開く 印刷 アプリケーション 情報 コピー 書式 メニュー エクスポート

source: redo format information error preferences information
fr: chercher couper aide paramètres exporter paramètres
ja: システム 共有 エラー ファイル 開く やり直し

source: system button please find view preferences insert
fr: copier cliquer informations ouvrir ouvrir avertissement annuler
ja: 共有 検索 エラー やり直し メニュー 情報 開く

source: format undo import settings select close cut error
fr: préférences fichier fichier rétablir informations erreur sélectionner exporter
ja: 編集 メニュー 編集 ボタン コピー ツール エクスポート やり直し

source: view new replace
fr: enregistrer affichage terminé
ja: エクスポート ファイル ウインドウ

source: application find select insert cut the
fr: système rechercher fenêtre remplacer enregistrer bouton
ja: 完了 ヘルプ オプション システム エラー 貼り付け

source: click copy preferences close new cut
fr: erreur paramètres options affichage copier terminé
ja: 挿入 挿入 アプリケーション 貼り付け 保存 保存

source: share menu export application
fr: paramètres erreur préférences enregistrer
ja: コピー やり直し アプリケーション 取り消し

source: replace cut help export edit edit about view
fr: erreur supprimer bouton copier confirmer rechercher exporter fenêtre
ja: 表示 編集 書式 ボタン 表示 挿入 オプション 検索

source: edit help application about
fr: sélectionner supprimer couper système
ja: エクスポート エクスポート 情報 メニュー

source: edit copy click open cut
fr: chercher couper couper système erreur
ja: ウインドウ 書式 閉じる ファイル オプション

source: print insert replace system please click delete
fr: partager imprimer menu chercher partager rechercher insérer
ja: ボタン 検索 クリック 検索 ファイル ファイル コピー

source: new find find click
fr: rétablir ouvrir avertissement affichage
ja: 選択 貼り付け ヘルプ オプション

source: tools help delete replace application menu
fr: chercher avertissement coller sélectionner rétablir annuler
ja: メニュー 貼り付け オプション インポート アプリケーション 警告

source: open please about file close
fr: aide préférences insérer options remplacer
ja: 確認 情報 システム 確認 設定

source: menu export print share warning undo
fr: rechercher fichier nouveau affichage cliquer coller
ja: エクスポート ファイル 書式 ツール アプリケーション 閉じる

source: insert error share tools format options
fr: supprimer terminé terminé rétablir erreur informations
ja: 表示 オプション 設定 情報 貼り付け 取り消し

source: window select insert button
fr: sélectionner fenêtre couper aide
ja: 確認 インポート 表示 アプリケーション

source: menu please cut redo
fr: erreur sélectionner erreur aide
ja: 設定 挿入 インポート ボタン

source: help replace information button undo view select find
fr: supprimer couper ouvrir copier format imprimer insérer chercher
ja: インポート 警告 共有 やり直し 保存 書式 確認 ファイル

source: warning save system warning
fr: format erreur terminé application
ja: 保存 貼り付け エクスポート 表示

source: information redo window
fr: fichier modifier annuler
ja: 新規 ヘルプ 情報

source: system redo menu
fr: remplacer imprimer insérer
ja: コピー 情報 ツール

source: select menu close the select settings help
fr: fermer confirmer affichage fenêtre menu insérer importer
ja: 置換 閉じる 新規 情報 ツール 保存 エラー

source: export file share preferences tools edit redo
fr: imprimer rétablir rechercher exporter ouvrir nouveau système
ja: 新規 オプション エクスポート 設定 クリック 印刷 取り消し

source: format warning about preferences paste export share options
fr: affichage veuillez fermer format veuillez fichier avertissement options
ja: 設定 確認 印刷 情報 閉じる 選択 共有 切り取り

source: undo close menu preferences click
fr: bouton ouvrir système menu affichage
ja: 閉じる ファイル クリック コピー ヘルプ

source: information tools please
fr: sélectionner fichier exporter
ja: 削除 開く やり直し

source: application delete error
fr: avertissement confirmer paramètres
ja: 共有 保存 完了
